module.exports = [
  {
    title: 'Аалымдар Кеңешинин мүчөлөрү Чубак ажы Жалилов жана Абдишүкүр ажы Нарматов өлкө аймагындагы эл менен жолугушат',
    body: 'Июнь айынан тарта Кыргызстан Мусулмандарынын Аалымдар Кеңешинин мүчөлөрү Абдишүкүр ажы Нарматов жана Чубак ажы Жалилов Кыргызстандын аймагында жергиликтүү эл менен жолугушуп, алардын кызыктырган суроолоруна жооп бермекчи. Абдишүкүр ажы Нарматов 16-июнь күнү Баткен облусунун Лейлек районундагы ',
    image: '../news/1.jpg'
  },
  {
    title: 'Араван районундагы 4 медресеге кесип үйрөнүүгө шарт түзгөн жаңы жабдуулар тапшырылды',
    body: 'Араван районунун  «Ал Бухари» медресесинде «АВЕП» Коомдук фонду «Медресе жаштарын кесиптик шыктарга окутуу» долбоорунун алкагында, түштүк аймагындагы 4 медресеге кесип үйрөнүүгө шарт түзгөн жалпысынан бир жарым милион сомго жакын  жаңы жабдууларды  өткөрүп берди. Иш-чарага Кыргызстан ',
    image: '../news/2.jpg'
  },
  {
    title: 'Ошто бийлик өкүлдөрү менен дин кызматкерлери элди ынтымака чакырды',
    body: 'Ош шаарында калаанын Коопсуздук кеңеши тарбынан уюштурулган жыйын өткөрүлдү. Анда эки маселе каралды: Ош шаарындагы Коопсуз шаар долбоорунун алкагында аткарыла турган иштер Жемкорлукту алдын алуу жана калаанын коопсуздугун бекемдөө Жыйынга Ош шаарынын мэри Таалайбек Сарыбашев',
    image: '../news/3.jpg'
  },
  {
    title: 'Баткенде ажылык сапарга барчуулар эмделип, алар үчүн атайын ажылыктын шарттары окутулууда',
    body: 'Баткенде быйыл 2019-жылга ажылык сапарга бара турган зыяратчыларды сасык тумоо жана менингит ооруларына каршы эмдөө башталды. Быйыл аталган облустан 420 жаран ыйык Мекке шаарына барууга жолдомо алышкан. Учурда алар облустун борборундагы үй-бүлөлүк дарыгерлер борборунда эмдөө',
    image: '../news/4.jpg'
  },
  {
    title: ' Ош шаарында “Молдо Шакир” мечити кайрадан заманбап курулду',
    body: 'Ош шаарында «Молдо Шакир» мечитинин ачылыш аземи болуп, ага шаар казысы Убайдулла ажы Сарыбаев, Ош облусунун казысы Самидин кары Атабаев жана казыят кызматкерлери катышты. «Молдо Шакир» мечитинин мурунку абалы кичине болгондуктан, аны заман талабына жооп …',
    image: '../news/5.jpg'
  }
]